[Main]
DisplayName=Tiếng Việt

[SmartDefrag_SDMainForm]
btn_close.Hint=Đóng
btn_maximize.Hint=Phóng to
btn_minimize.Hint=Thu nhỏ
btn_restore.Hint=Khôi phục
btn_more.Hint=Thêm cài đặt
lblLatestNews.Caption=Chia sẻ phần mềm này với gia đình và bạn bè của bạn. Họ sẽ rất vui khi sử dụng nó!
btn_game_optimize.Caption=Tối ưu hóa
btn_gamedefrag_start.Caption=Tiếp tục
btn_gamedefrag_stop.Caption=Dừng lại
btn_gamedefrag_pause.Caption=Tạm dừng
btn_defrag_finish.Caption=Hoàn tất
btn_backtosvolumetatus.Caption=Trở lại
lblPBD_DPF.Caption=Chống phân mảnh page file và tệp ngủ đông
lblPBD_DMFT.Caption=Chống phân mảnh MFT
lblPBD_DSYS.Caption=Chống phân mảnh tệp tin hệ thống
lblPBD_DREG.Caption=Chống phân mảnh registry
lblPBD_DCF.Caption=Chống phân mảnh tập tin
btnBTConfig.Caption=Cấu hình
LabelEnableBTD.Caption=Sắp xếp khởi động
lblBootTimeDefrag.Caption=Lịch sử sắp xếp thời gian khởi động
lvBootTimeDefragListView.Columns[0].Caption=Dữ liệu
lvBootTimeDefragListView.Columns[1].Caption=Tổng kích cỡ
lvBootTimeDefragListView.Columns[2].Caption=Phân mảnh
lvBootTimeDefragListView.Columns[3].Caption=Hành động
btn_tab_actioncenter.Caption=Hành động
btn_tab_boottimedefrag.Caption=Sắp xếp khởi động
btn_tab_diskdefrag.Caption=Sắp xếp ổ đĩa
btn_tab_gameoptimize.Caption=Tối ưu hóa Trò chơi
lbl_map.Caption=Bản đồ màu:
lblResetColor.Caption=Cài lại
lvDefragList.Columns[0].Caption=Tên
lvDefragList.Columns[1].Caption=Phân mảnh
lvDefragList.Columns[2].Caption=Kích cỡ
lvDefragList.Columns[3].Caption=Đường dẫn
lvDefragList.Columns[4].Caption=Kết quả
btnShowDefragMap.Caption=Bản đồ
btnShowDefragList.Caption=Chi tiết
btnShowJunkFile.Caption=Rác
lblAfterDefragTask.Items[0].Caption=Tắt máy sau khi sắp xếp
lblAfterDefragTask.Items[1].Caption=Ngủ sau khi sắp xếp
lblAfterDefragTask.Items[2].Caption=Ngủ đông sau khi sắp xếp
lblAfterDefragTask.Items[3].Caption=Khởi động lại sau khi sắp xếp
lblStatus.Caption=T/thái:
lblSSDStatus.Caption=Trạng thái:
lblAfter.Caption=Sau:
lblBefore.Caption=Trước:
lblFragRate.Caption=Tỉ lệ phân mảnh:
lblDefragFragmentRate.Caption=Tỉ lệ phân mảnh:
btn_start.Caption=Tiếp tục
btn_stop.Caption=Dừng lại
btn_pause.Caption=Tạm dừng
lbl_estimatedtime1.Caption=Thời gian ước tính còn lại:
btnFixDefrag.Caption=Sắp xếp thông minh
btn_view_report.Caption=Xem báo cáo
lblJunkScanSkip.Caption=Bỏ qua
mniOpenSmartDefrag.Caption=Mở Smart Defrag
mniHomePage.Caption=Trang chủ
mniSupport.Caption=Hỗ trợ
mniExit.Caption=Thoát
mniTask_Shutdown.Caption=Tắt máy
mniTask_Sleep.Caption=Ngủ
mniTask_Hibernate.Caption=Ngủ đông
mniTask_Reboot.Caption=Khởi động lại
mniSkinClassic.Caption=Cổ điển
mniSkinWhite.Caption=Trắng
btnFeedBack.Caption=Gửi phản hồi
btnViewReport.Caption=Xem báo cáo
btnScanMore.Caption=Quét thêm
lblBootTimeSSD.Caption=Ổ cứng của bạn là SSD. Chống phân mảnh khi khởi động không hỗ trợ SSD.
shp_map_free.Hint=Không gian trống
shp_map_mft.Hint=Master File Table
shp_map_dir.Hint=Thư mục
shp_map_frequent.Hint=Thường sử dụng
shp_map_rare.Hint=Ít sử dụng
shp_map_unmovable.Hint=Không thể di chuyển
shp_map_frag.Hint=Phân mảnh
shp_map_moving.Hint=Đang di chuyển
btn_nav_show.Hint=Hiện Trung tâm Hành động
btn_nav_hide.Hint=Ẩn Trung tâm Hành động
lbl_defragprogress.Caption=Tổng thể tiến trình:
lblGameEstimatedTime.Caption=Đang sắp xếp:
lblRecommendation.Caption=Khuyến cáo:
lblJunkCleaned.Caption=Rác được dọn:
lblSpaceReleased.Caption=Dung lượng được giải phóng:
btn_feedback.Caption=Gửi phản hồi
btnGameViewReport.Caption=Xem báo cáo
rdlblBootTimeDefragDesc.Caption=Chống phân mảnh tập tin hệ thống trước khi hệ thống khởi động để tối ưu hiệu năng máy.
btnBTActiveNow.Caption=Kích hoạt ngay
btnGOActiveNow.Caption=Kích hoạt ngay
rdlblEnterCode.Caption=Nhập mã kích hoạt
btnManageLicense.Caption=Quản lý Giấy phép
rdlblProfuture.Caption=Tối ưu hóa hiệu năng và tuổi thọ của ổ cứng với:
btnProfutureAuto.Caption=Chống phân mảnh Thông minh
btnProfutureBootTimeDefrag.Caption=Chống phân mảnh khi khởi động
btnProfutureAlways.Caption=Luôn được cập nhật

[SmartDefrag_SDMainMenu]
btn_more.Hint=Tùy chọn
btnAbout.Caption=Giới thiệu
btnCheckUpdates.Caption=Kiểm tra cập nhật
btnDownload.Caption=Tải về các phần mềm miễn phí của IObit
btnFindUsOnFacebook.Caption=Theo dõi chúng tôi trên Facebook
btnReport.Caption=Báo cáo
btnSettings.Caption=Cài đặt
btnSkin.Caption=Giao diện
btnTechnicalSupport.Caption=Hỗ trợ kỹ thuật
btnTranslate.Caption=Giúp chúng tôi phiên dịch
btnUseManual.Caption=Hướng dẫn sử dụng
btnDiskHealth.Caption=Tình trạng Ổ cứng

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Phân tích
mniItem2.Caption=Chống phân mảnh && Tối ưu
mniItem3.Caption=Chống phân mảnh tệp lớn
mniItem4.Caption=Chống phân mảnh vùng trống
mniItem5.Caption=Dồn liền && Ưu tiên tệp (Chậm)
mniItem6.Caption=Cắt && Tôi ưu Thông minh
mniItem7.Caption=Chống phân mảnh Nhanh

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Tệp/thư mục đã thêm
btnAddFile.Caption=Thêm tệp
btnAddFolder.Caption=Thêm thư mục

[SmartDefrag_FormSetting]
btn_close.Hint=Đóng
lblTitle.Caption=Cài đặt
Button_Recommand.Caption=Khuyên dùng
Button_OK.Caption=OK
Button_Cancel.Caption=Hủy bỏ
Button_Apply.Caption=Xác nhận
lblSettingType.Caption=Cài đặt tổng quan
AutoLoadCheck.Caption=Tự động chạy khi khởi động Windows (khuyên dùng)
CloseSetCheck.Caption=Thu nhỏ xuống khay hệ thống khi đóng chương trình (khuyên dùng)
TrayCheck.Caption=Bật chú thích trên khay hệ thống
CheckBox_Show_RemovableDisk.Caption=Không hiển thị ổ đĩa lưu động
lblSilentDesc.Caption=Bật tính năng này có thể đảm bảo việc chống phân mảnh sẽ mượt mà không bị gián đoạn.
lblReplaceDefragDesc.Caption=Bật tính năng này có nghĩa Smart Defrag sẽ chạy khi bạn gọi Disk Defragmenter.
lblVSSDesc.Caption=Dừng tạm thời VSS khi chống phân mảnh để bảo vệ sao lưu VSS hiện tại của bạn và VSS sẽ tự bật lại sau khi sắp xếp xong (VSS: Volume Shadow Copy).
lblBatteriesDesc.Caption=Việc chống phân mảnh sẽ tiêu thụ nhiều pin. Do đó, bạn nên dừng chống phân mảnh khi đang sử dụng pin.
ReplaceWindowDefrag.Caption=Thay thế Windows Disk Defragmenter
SilentCheck.Caption=Bật Công nghệ Im lặng Thông minh khi chống phân mảnh (khuyên dùng)
chkEnableVSS.Caption=Dừng VSS khi chống phân mảnh phân vùng NTFS
BatteryCheck.Caption=Dừng Tự Sắp xếp khi sử dụng pin (khuyên dùng)
Label_Auto_Des.Caption=Với công nghệ mới, Tự Sắp xếp chống phân mảnh các tệp tin phân mảnh một cách tự động khi PC nhàn rỗi để bảo vệ ổ đĩa cứng của bạn.
Label_DefragRate.Caption=Sắp xếp khi tỉ lệ phân mảnh vượt:
ExcludeCheck.Caption=Bỏ qua tệp tin lớn hơn 1GB
ComboBox_DefragRate.Items[0].Caption=Luôn sắp xếp
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Các tệp tin và thư mục được loại trừ bao gồm các thư mục con của nó sẽ không được phân tích hoặc sắp xếp.
Button_Add_File.Caption=Thêm tệp tin...
Button_Add_Folder.Caption=Thêm thư mục...
Button_Delete.Caption=Xóa
ListView_Exlude.Columns[0].Caption=Tên
Label_Schedule_Des.Caption=Sắp xếp theo lịch chống phân mảnh các phân vùng theo lịch không cần sự can thiệp của người dùng.
Label_Schedule_Task.Caption=Tác vụ theo lịch
Label_Action.Caption=Hành động:
Label_Schedule_Status.Caption=Trạng thái:
Button_Config_Schedule.Caption=Cấu hình
ScheduleList.Columns[0].Caption=Phân vùng
lvBootTimeDefrag.Columns[0].Caption=Phân vùng
lvAAList.Columns[0].Caption=Phân vùng
ComboBox_Action.Items[0].Caption=Chỉ Sắp xếp
ComboBox_Action.Items[1].Caption=Sắp xếp và Tối ưu nhanh
ComboBox_Action.Items[2].Caption=Sắp xếp và Tối ưu toàn bộ
ComboBox_Action.Items[3].Caption=Sắp xếp và Ưu tiên Tệp tin (chậm)
ComboBox_Action.Items[4].Caption=Chống phân mảnh & Ưu tiên tệp (Chậm)
Label_Max.Caption=Số tệp tối đa:
Label_Unsupport.Caption=Windows 2000 không được hỗ trợ
Label_Boottime_Des.Caption=Sắp xếp thời gian khởi động sắp xếp các tệp tin không thể di chuyển an toàn khi Windows đang chạy.
Label_Boottime_Status.Caption=Trạng thái:
RadioButton_FirstBoot.Caption=Khởi động đầu mỗi ngày
RadioButton_EveryBoot.Caption=Mỗi lần khởi động
RadioButton_Custom.Caption=Khởi động đầu mỗi 2 ngày
RadioButton_NextBoot.Caption=Chỉ lần khởi động tiếp
Label_language.Caption=Ngôn ngữ:
Label_Trans.Caption=Độ trong suốt:
CheckBox_DMC.Caption=Bật bản đồ truy cập ổ đĩa cho người mù màu
lblJKF_SelectJunkFile.Caption=Chọn các đối tượng bạn muốn quét:
chkJKF_EnableDOD.Caption=Bật xóa tệp tin an toàn DOD 5220.22-M (Chậm hơn)
chkJKF_DeleteTime.Caption=Xóa các tệp tin tạm của Windows cũ hơn 1 tuần
TreeView_Option.Items[0].Caption=Cài đặt tổng quan
TreeView_Option.Items[1].Caption=Sắp xếp
TreeView_Option.Items[2].Caption=Dịch vụ Tự động
TreeView_Option.Items[3].Caption=Tự động sắp xếp
TreeView_Option.Items[4].Caption=Sắp xếp theo lịch
TreeView_Option.Items[5].Caption=Sắp xếp khởi động
TreeView_Option.Items[6].Caption=Làm sạch tệp tin rác
TreeView_Option.Items[7].Caption=Danh sách loại trừ
TreeView_Option.Items[8].Caption=Giao diện người dùng
TreeView_Option.Items[9].Caption=Danh sách loại trừ
TreeView_Option.Items[10].Caption=Tự động Cập nhật
TreeView_Option.Items[11].Caption=Giao diện Người dùng
TreeView_Option.Items[12].Caption=Chế độ Im lặng
TreeView_Option.Items[13].Caption=Tự động Phân tích
CategoryLine_Boottime_Method.Caption=Phương pháp
CategoryLine_Boottime_Log.Caption=Tệp tin bản ghi
CategoryLine_Schedule_Method.Caption=Phương pháp
CategoryLine_Schedule_Schedule.Caption=Lịch
chkEnableDiskSpeed.Caption=Bật tăng tốc ổ cứng Thông minh
lblEnableDiskSpeedDesc.Caption=Tính năng này sẽ bật DMA (Truy cập bộ nhớ trực tiếp) để có hiệu năng ổ cứng tốt hơn và tăng vùng đệm để có tần suất đọc ổ cứng thấp hơn.
CategoryLine_Auto_Method.Caption=Phương thức
lblAutoAction.Caption=Hành động:
ComboBox_AutoAction.Items[0].Caption=Smart Defrag
ComboBox_AutoAction.Items[1].Caption=Chống phân mảnh tệp lớn
ComboBox_AutoAction.Items[2].Caption=Chống phân mảnh vùng trống
ComboBox_AutoAction.Items[3].Caption=Chống phân mảnh & Tối ưu
ComboBox_AutoAction.Items[4].Caption=Chống phân mảnh & Ưu tiên tệp (Chậm)
grpMethod_Method.Caption=Tổng quan
lblUpdateMethod.Caption=Lựa chọn cách cập nhật:
rbAutoUpdate_Automatically.Caption=Thông báo tôi thi có cập nhật Thông báo tôi khi có cập nhật
rbAutoUpdate_ProgramLauched.Caption=Tự động cập nhật chương trình (Khuyên dùng)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Kết nối trực tiếp (không dùng proxy)
rbProxy_ie.Caption=Tự động phát hiện proxy (dùng cài đặt của Internet Explorer)
rbProxy_SpecifyServer.Caption=Cung cấp thông tin máy chủ proxy (chỉ khi bạn kết nối Internet thông qua Proxy)
lblProxy_Host.Caption=Máy chủ:
lblProxy_Port.Caption=Cổng:
lblProxy_UserName.Caption=Tên người dùng:
lblProxy_UserPass.Caption=Mật khẩu:
Label_TaskSchedule.Caption=Thời gian biểu:
Label_StartTime.Caption=Thời gian bắt đầu:
ComboBox_TaskType.Items[0].Caption=Hàng ngày
ComboBox_TaskType.Items[1].Caption=Hàng tuần
ComboBox_TaskType.Items[2].Caption=Hàng tháng
ComboBox_Weekly.Items[0].Caption=Chủ nhật
ComboBox_Weekly.Items[1].Caption=Thứ hai
ComboBox_Weekly.Items[2].Caption=Thứ ba
ComboBox_Weekly.Items[3].Caption=Thứ tư
ComboBox_Weekly.Items[4].Caption=Thứ năm
ComboBox_Weekly.Items[5].Caption=Thứ sáu
ComboBox_Weekly.Items[6].Caption=Thứ bảy
lblBootTimeStatus.Caption=Trạng thái:
grpSlientMode.Caption=Trạng thái
chkSlientMode_SlientMode.Caption=Chế độ Im lặng
lblSlientMode_SlientModeInfo.Caption=Tự chuyển sang Chế độ Im lặng khi phát hiện một chương trình chuyển sang chế độ toàn màn hình hoặc một chương trình cụ thể nào đó được chạy.
grpSlientMode_Description.Caption=Chương trình người dùng chọn
lblSilent_UserSpec.Caption=Bật Chế độ Im lặng khi bất kì chương trình nào sau đây khởi chạy:
btnSlientMode_Add.Caption=Thêm
btnSlientMode_Delete.Caption=Xóa
GroupBox_SilentMode.Caption=Thông tin
lblSlientMode_Description1.Caption=Chế độ Im lặng giảm thiểu chiếm dụng tài nguyên với cơ chế chống phân mảnh thông minh:
lblSlientMode_Description2.Caption=1. Tự động bỏ qua chống phân mảnh khi một tiến trình được lựa chọn khởi chạy.
lblSlientMode_Description3.Caption=2. Tự động bỏ qua chống phân mảnh đã được lập lịch khi một tiến trình được lựa chọn đang chạy.
lvSlientMode.Columns[0].Caption=Tên mục
lvSlientMode.Columns[1].Caption=Thông tin
lblCBT_Desc.Caption=Việc chống phân mảnh tập tin được chọn không thể bắt đầu do hệ thống đang chạy. Hãy thêm chúng vào phần Chống phân mảnh lúc khởi động.
btnCbtAddFile.Caption=Thêm tập tin...
btnCbtDelete.Caption=Xóa
lblAADesc.Caption=Tự động phân tích ổ cứng của bạn khi hệ thống trong trạng thái nghỉ và thồn báo cho bạn biết khi có một phân mảnh cần được dồn liền.
lblAAStatus.Caption=Trạng thái:
btnNotifyWhemSchdule.Caption=Đừng báo cho tôi khi chống phân mảnh

[SmartDefrag_shutdown]
Button_Cancel.Caption=Hủy bỏ
lblShutdownInfo.Items[0].Caption=Chống phân mảnh hoàn tất, máy tính sẽ tắt trong
lblShutdownInfo.Items[1].Caption=Chống phân mảnh hoàn tất, máy tính sẽ ngủ trong
lblShutdownInfo.Items[2].Caption=Chống phân mảnh hoàn tất, máy tính sẽ ngủ đông trong
lblShutdownInfo.Items[3].Caption=Chống phân mảnh hoàn tất, máy tính sẽ khởi động lại trong
btn_close.Hint=Đóng

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Đóng
lblMessage.Caption=Bạn có muốn làm sạch các tệp tin rác trước khi sắp xếp để giải phóng thêm không gian và tăng cường việc sắp xếp không?
lblDontShowAgain.Caption=Ghi nhớ lựa chọn
lblTipsCaption.Caption=Làm sạch tệp tin rác
btnYes.Caption=Có
btnNo.Caption=Không, cảm ơn

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Đóng
btnYes.Caption=CÓ
btnNo.Caption=KHÔNG
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Đóng
lblCaption.Caption=Báo cáo Smart Defrag
lvDefragReportListView.Columns[0].Caption=Thời gian
lvDefragReportListView.Columns[1].Caption=Phân mảnh
lvDefragReportListView.Columns[2].Caption=Hành động

[SmartDefrag_FormAbout]
lblCaption.Caption=Giới thiệu
Label_Warning.Caption=CẢNH BÁO
Label_WarningInfo.Caption=Chương trình máy tính này được bảo vệ bởi Luật bản quyền và các Hiệp ước quốc tế.
Label_AllRight.Caption=Mọi quyền được bảo lưu.
Label_Acknowledge.Caption=Đặc biệt cám ơn tới những cá nhân dưới đây bởi những đóng góp tuyệt vời của họ:
btn_close.Hint=Đóng

[SmartDefrag_M]
M_FSUnknown=Không rõ
M_FSAnalyzed=Đã phân tích
M_FSDefragged=Đã Sắp xếp
M_FSInvalidHandle=Xử lí không hợp lệ
M_FSMoveFailed=Di chuyển thất bại
M_FSNospace=Không có không gian liên tục
M_FSSkipTooLarge=Bỏ qua tệp tin lớn
M_FSSkipRateTooLow=Bỏ qua tỉ lệ phân mảnh thấp
M_DefragSummary=Tóm tắt Chống phân mảnh
M_DefragDetails=Chi tiết Chống phân mảnh
M_SSDOPTDetails=Chi tiết tối ưu SSD
M_DiskSpaceInfo=Trống/Tổng cỡ
M_DefragMethod=Phương pháp chống phân mảnh
M_DefragBeginTime=Chống phân mảnh bắt đầu
M_DefragEndTime=Chống phân mảnh hoàn tất
M_TotalFiles=Tổng số tệp và thư mục
M_Fragments=Phân mảnh
M_Recommend=Khuyên dùng
M_FragmentationRate=Tỉ lệ phân mảnh
M_DefaultVolumeName=Ổ đĩa cục bộ
M_DetailsFragments=Phân mảnh
M_DetailsSize=Kích cỡ
M_DetailsResult=Kết quả
M_DetailsPath=Đường dẫn
M_DMSSDAnalyze=Đang phân tích SSD
M_DMSSDOptimize=Đang sắp đặt
M_DMUSSDOptimize=Cắt && Tối ưu thông minh
M_DMSSDAnalyzed=%d mục có thể được sắp đặt để tăng hiệu suất và độ bền SSD của bạn.
M_DMSSDOptimized=SSD của bạn đã được sắp đặt đến hiệu suất tốt hơn.
M_DMUSSDAnalyzed=%d mục có thể được cắt gọn và tối ưu hóa để hiệu năng và độ bền của SSD tốt hơn.
M_DMUSSDOptimized=SSD của bạn đã được cắt gọn và tối ưu một cách thông minh.
M_DMNSSDAnalyze=Phân tích SSD
M_DMNSSDOptimize=Sắp đặt SSD
M_DMNAnalyze=Đã phân tích
M_DMNFastDefrag=Chống phân mảnh Nhanh
M_DMNSmartDefrag=Đã Sắp xếp và Tối ưu nhanh
m_DMNLargeFileDefrag=Chống phân mảnh tệp lớn
M_DMNMergeSortDefrag=Chống phân mảnh && Ưu tiên
M_DMNSortDefrag=Chống phân mảnh && Tối ưu
M_DMNMergeDefrag=Chống phân mảnh && Dung lượng trống
M_DMNAutoDefrag=Đã Tự sắp xếp
M_DMNSchdleDefrag=Đã Sắp xếp theo lịch
M_DMNDefrag=Đã Sắp xếp
M_DMAnalyze=Đang phân tích
M_DMDefrag=Đang Sắp xếp
M_DMFastDefrag=Đang Chống phân mảnh Nhanh
M_DMSmartDefrag=Đang Sắp xếp và Tối ưu nhanh
m_DMLargeFileDefrag=Đang Dồn liền tập tin lớn
M_DMMergeSortDefrag=Đang chống phân mảnh && Ưu tiên tập tin
M_DMSortDefrag=Đang chống phân mảnh && Tối ưu hóa
M_DMMergeDefrag=Đang chống phân mảnh vùng trống
M_DMAFastDefrag=Tự động Chống phân mảnh Nhanh
m_DMALargeFileDefrag=Tự động Chống phân mảnh Tập tin lớn
M_DMAMergeSortDefrag=Tự động Chống phân mảnh && Ưu tiên tập tin
M_DMASortDefrag=Tự động Chống phân mảnh && Tối ưu hóa
M_DMAMergeDefrag=Tự động Chống phân mảnh Dung lượng trống
M_DMAutoDefrag=Đang Tự sắp xếp
M_DMSchdleDefrag=Đang Sắp xếp theo lịch
M_DMAnalyzed=Đã phân tích
M_DMDefraged=Đã Sắp xếp
M_DMFastDefraged=Hoàn tất Chống phân mảnh nhanh
M_DMMergeSortDefraged=Hoàn tất Chống phân mảnh && Ưu tiên tập tin
m_DMLargeFileDefraged=Hoàn tất Chống phân mảnh Tập tin lớn
M_DMSortDefraged=Hoàn tất Chống phân mảnh && Tối ưu hóa
M_DMMergeDefraged=Hoàn tất Chống phân mảnh Dung lượng trống
M_DMAFastDefraged=Hoàn tất Chống phân mảnh nhanh tự động
M_DMAMergeSortDefraged=Hoàn tất Chống phân mảnh && Ưu tiên tập tin tự động
m_DMALargeFileDefraged=Hoàn tất Chống phân mảnh Tập tin lớn tự động
M_DMASortDefraged=Hoàn tất Chống phân mảnh && Tối ưu hóa tự động
M_DMAMergeDefraged=Hoàn tất Chống phân mảnh Dung lượng trống tự động
M_DMAutoDefraged=Đã Tự sắp xếp
M_DMSchdleDefraged=Đã Sắp xếp theo lịch
M_Idle=Nhàn rỗi
M_Queuing=Đang chờ
M_DBTrim=Sắp đặt
M_DBSmartDefrag=Sắp xếp thông minh
M_DBOptimize=Tối ưu Thông minh
M_BTDViewReport=Xem báo cáo
M_OPT_TRIM=Bật SẮP ĐẶT để tăng tốc độ đọc và ghi của SSD.
M_OPT_PREFETCHER=Tắt Prefetcher để tăng tuổi thọ ổ cứng.
M_OPT_SUPERFETCH=Tắt Superfetch để tăng tuổi thọ ổ cứng.
M_OPT_BTD=Tắt Sắp xếp thời gian khởi động để tăng tuổi thọ ổ cứng.
M_OPT_SDDT=Tắt tác vụ sắp xếp ổ đĩa theo lịch để tăng tuổi thọ ổ cứng.
M_Day=Mỗi %d ngày lần khởi động đầu
M_SkipSize=Bỏ qua tệp tin lớn hơn %s
M_StartAuto=Chạy Tự Sắp xếp khi thời gian nhàn rỗi hệ thống vượt (%d phút)
M_PauseAuto=Tạm dừng Tự Sắp xếp khi sử dụng tài nguyên hệ thống vượt (%s)
M_StartAutoAnalyze=Khởi chạy Tự động phân tích khi hệ thống nghỉ lâu hơn (%d phút)
M_PauseAutoAnalyze=Dừng phân tích khi tài nguyên hệ thống vượt mức (%s)
M_ScheduleInactivated=Sắp xếp theo lịch không được kích hoạt
M_FileExcluded=Tệp tin này đã được loại trừ. Nếu bạn muốn sắp xếp nó, hãy xóa bỏ nó khỏi Danh sách loại trừ trước.
M_FileAdded="%s" đã được thêm vào để sắp xếp. Vui lòng không thêm lại nữa.
M_ExcludedFolderAdded=Thư mục này đã được thêm vào Tệp tin và Thư mục đã Thêm để sắp xếp. Nếu bạn muốn loại trừ nó, hãy xóa bỏ nó khỏTệp tin và Thư mục đã thêm trước.
M_ExcludedFileAdded=Tệp tin này đã được thêm vào Tệp tin và Thư mục đã Thêm để sắp xếp. Nếu bạn muốn loại trừ nó, hãy xóa bỏ nó khỏTệp tin và Thư mục đã thêm trước.
M_FolderExcluded=Thư mục này đã được loại trừ. Nếu bạn muốn sắp xếp nó, hãy xóa bỏ nó khỏi Danh sách loại trừ trước.
M_GameAdded=Trò chơi này đã được thêm vào rồi.
M_RunBackground=Smart Defrag vẫn tiếp tục chạy trên nền
M_StartScheduleDefrag=Bắt đầu sắp xếp theo lịch
M_StartAutoDefrag=Bắt đầu CHống phân mảnh Tự động
M_LastAutoDefrag=Lần Tự sắp xếp cuối:
M_AddVolume=Không thể thêm một phân vùng.
M_InvalidFF=Tệp tin hoặc thư mục không hợp lệ.
M_SDRAutoDefrag=Báo cáo Tự Sắp xếp
M_SDRGameDefrag=Báo cáo Sắp xếp Game
M_SDRManualDefrag=Báo cáo Sắp xếp Thủ công
M_DefragPaused=Đã tạm dừng
M_TrimStoped=Sắp đặt bị ngắt
M_AnalyzeStoped=Phân tích bị ngắt
M_DefragStoped=Sắp xếp bị ngắt
M_JunkScanStoped=Việc Quét bị gián đoạn
M_DefragFinished=Hoàn tất
M_DefragBack=Trở lại
M_JunkFileScan=Đang quét các tệp rác %d %%
M_LFR=Tỉ lệ phân mảnh thấp
M_FileInSSDTips=Tệp tin/thư mục này ở trên SSD. Vui lòng không sắp xếp nó.
M_AddFileOrFolder=Thêm Tập tin && Thư mục
M_NoFileOrFolderAdded=Không có Tập tin/Thư mục được thêm
M_GameFragments=Phân mảnh:
M_GameOptimized=Đã tối ưu:
M_GameOptimizeTip=Tối ưu hóa trò chơi của bạn để có trải nghiệm chơi game tốt hơn.
M_GameAddTip=Vui lòng thêm trò chơi cho việc tối ưu hóa trải nghiệm chơi game.
M_JunkFileFound=Rác tìm thấy:
M_JunkFileCleaned=Rác được dọn:
M_DefragedFragments=Bị phân mảnh đã sắp xếp:
M_DefragedFiles=Số tệp đã sắp xếp:
M_AnalyzedFragments=Phân mảnh được tìm thấy:
M_AnalyzedFiles=Số tệp phân mảnh được tìm thấy:
M_DRDefragedFragments=Số mảnh đã được sắp xếp
M_DRDefragedFiles=Số tệp đã được sắp xếp
M_DRAnalyzedFragments=Số mảnh được tìm thấy
M_DRAnalyzedFiles=Số tệp phân mảnh được tìm thấy
M_SmartOptimizeTips=Tối ưu thông minh sẽ phân tích trước và thực hiện phương pháp sắp xếp phù hợp nhất một cách thông minh để sắp xếp HDD của bạn và sắp đặt SSD chỉ với 1 click.
M_SmartDefragTips=Sắp xếp thông minh sẽ phân tích trước và thực hiện phương pháp sắp xếp phù hợp nhất chỉ với 1 click.
M_DiskSpace=%s trống của %s
M_Trimmed=Đã sắp đặt
M_UTrimmed=Hoàn tất Cắt && Tối ưu Thông minh
M_AppOptimizeStop=Tối ưu hóa bị gián đoạn
M_APPDBOptimize=Tối ưu
M_AppOptimize=Đang tối ưu
M_AppOptimized=Đã tối ưu
M_AppFoundProblem=%d mục đã được tối ưu để tăng hiệu suất các ứng dụng Metro của bạn.
M_AppNoProblem=Các ứng dụng Metro của bạn đã được tối ưu đến hiệu suất cao nhất.
M_Task=Nhấn để thay đổi lịch
M_RecommendAnalyze=Không cần phải Chống phân mảnh
M_State=Tình trạng
M_GameInSSD=Trò chơi này đang ở trên SSD. Bạn không cần phải tối ưu nó.
M_JunkFile=Tập tin Rác
M_JunkFileAnalyze=Đang tìm các tập tin rác
M_JunkFileCleanedHtml=Tập tin rác được xóa:
M_DefragDetailsHtml=Thông tin Chống phân mảnh
M_StartedTimeHtml=Bắt đầu lúc:
M_CompletedTimeHtml=Hoàn thành lúc:
M_AfterRateHtml=Sau
M_BeforeRateHtml=Trước
M_JunkFileHtml=Tập tin
M_RecommendDefrag1=Chống phân mảnh Nhanh
M_RecommendDefrag2=Chống phân mảnh && Tối ưu
M_RecommendDefrag3=Chống phân mảnh tệp lớn
M_RecommendDefrag4=Chống phân mảnh vùng trống
M_RecommendDefrag5=Chống phân mảnh && Tối ưu tập tin
M_NoVolumeSelected=Vui lòng chọn ít nhất một ổ đĩa để tiếp tục.
M_TrimShutdown0=Đã cắt gọn xong, máy của bạn sẽ được tắt trong vòng
M_TrimShutdown1=Đã cắt gọn xong, máy của bạn sẽ được ngủ trong vòng
M_TrimShutdown2=Đã cắt gọn xong, máy của bạn sẽ được ngủ động trong vòng
M_TrimShutdown3=Đã cắt gọn xong, máy của bạn sẽ được khởi động lại trong vòng
M_OptimizeShutdown0=Đã tối ưu xong, máy của bạn sẽ được tắt trong vòng
M_OptimizeShutdown1=Đã tối ưu xong, máy của bạn sẽ được ngủ trong vòng
M_OptimizeShutdown2=Đã tối ưu xong, máy của bạn sẽ được ngủ đông trong vòng
M_OptimizeShutdown3=Đã tối ưu xong, máy của bạn sẽ được khưởi động lại trong vòng
M_TTrimShutdown0=Tắt máy sau khi cắt gọn
M_TTrimShutdown1=Ngủ sau khi cắt gọn
M_TTrimShutdown2=Ngủ đông sau khi cắt gọn
M_TTrimShutdown3=Khởi động lại máy sau khi cắt gọn
M_TOptimizeShutdown0=Tắt máy sau khi tối ưu
M_TOptimizeShutdown1=Ngủ sau khi tối ưu
M_TOptimizeShutdown2=Ngủ đông sau khi tối ưu
M_TOptimizeShutdown3=Khởi động lại máy sau khi tối ưu
M_MASKSSD=Nhận diện là SSD
M_MASKHDD=Nhận diện là HDD
M_LEARNMORE=Tìm hiểu thêm
M_EXITSDTIPS=Chống phân mảnh Thông minh đang chạy. Bạn có chắc muốn tắt chương trình?
M_NOTSUPPORTSSD=Ổ cứng này là SSD. Chống phân mảnh khi khưởi động không hỗ trợ ổ SSD.
M_Junk0=Lưu ý: Xóa Bộ đệm DNS có thể làm chậm tốc độ tải xuống và gây ra xung đột đường truyền.
M_Junk1=Lưu ý: Xóa Dữ liệu Tải trước cũ có thể sẽ làm việc khưởi động máy chậm.
M_Junk2=Lưu ý: Xóa Bộ đệm Thứu tự Trình đơn sẽ đặt lại thứ tự các phần mềm trong Thanh Start. Nhwung không có mục nào bị xóa bỏ.
M_Junk3=Lưu ý: Xóa Bộ đệm Thông báo hệ thống sẽ đặt lại phần hiển thị thông báo. Bạn sẽ phải khởi chạy lại explorer.exe.
M_Junk4=Lưu ý: Xóa Bộ đệm Kích thước/Vị trí Windows sẽ đặt lại những vị trí và cài đặt hiển thị mà Windows Explorer đã lưu.
M_Junk5=Lưu ý: Xóa Lịch sử Hỗ trợ Người dùng sẽ xóa hết danh sách Chương trình thường dùng trên Thanh Start.
M_Junk6=Lưu ý: Xóa Tệp ghi IIS sẽ xóa những bản ghi sự kiện của tất cả trang web, thư mục ảo, hoặc tập tin.
M_Junk7=Lưu ý: Xóa Bộ đệm Xem trước sẽ làm việc hiển thị hình ảnh xem trước trở nên chậm hơn mỗi khi bạn muốn xem ảnh xem trước của các tệp trong thư mục.
M_Junk8=Lưu ý: Xóa Danh sách Nhảy trên Thanh trạng thái sẽ ẩn những mục đã mở gần đây trong Thanh Start và trên Thanh trạng thái.
M_Junk9=Lưu ý: Xóa Mật khẩu đã lưu sẽ làm mất các mật khẩu đã lưu trước đây.
M_GameOptimizeTips=Chống phân mảnh và tối ưu trò chơi sẽ làm trải nghiệm chơi game nhanh và mượt hơn.
M_AllGameOptimize=Các tập tin trò chơi đã được tối ưu. Hãy tận hưởng trò chơi của bạn.
M_ON=BẬT
M_OFF=TẮT
M_MoreThan2Hours=không lâu hơn 2 giờ
M_NoFragmentsFound=Không có phân mảnh được tìm thấy
M_NoJunkFilesFound=Không tìm thấy tập tin rác
M_ActiveAll=Kích hoạt Tất cả
M_ActiveNow=Kích hoạt ngay
M_SkinName=Giao diện:
M_ShellDefrag=Chống phân mảnh bằng Smart Defrag
M_ShellTrim=Cắt gọn bởi Smart Defag
M_SkinNameClassic=Cổ điển
M_SkinNameReadable=Có thể đọc được
M_SpecifyFiles=Lựa chọn tập tin
M_PromoteTitle11=Bạn mệt mỏi vì phải chống phân mảnh thủ công?
M_PromoteTitle12=Thanh toán ngay để được Tự động Chống phân mảnh.
M_PromoteTitle21=Thanh toán ngay để được chống phân mảnh những tệp đặc biệt lúc khởi động máy.
M_VendorSpecific=Đặc tính của Nhà sản xuất
M_CFragMentInfo=Tìm thấy <a>%d</a> phân mảnh. Chống phân mảnh để giúp PC hoạt động nhanh và ổn định hơn.
M_DefaultName=Ổ cứng Gián tuyến
M_DiskGood=Tốt
M_DiskFair=Bình thường
M_DiskPoor=Kém
M_DiskInfoTips=Dành được nhiều dung lượng trống hơn với Advanced SystemCare và tăng tốc hệ thống NGAY BÂY GIỜ!
M_DiskStatusGood=Tốt
M_DiskStatusWarn=Báo động
M_DiskStatusError=Lỗi
M_SchduleDefragInfo=<a>%d</a> phân mảnh đã được dồn liền. Hãy kích hoạt chế độ tự đồng chống phân mảnh để luôn có hiệu suất tối ưu.

[ActionCenter_M]
M_AC_FreeTitleHide=Chú ý!
M_AC_FreeDetailHide_New=Tất cả nhưng chương trình khuyến nghị đã bị ẩn! Ấn "Hiện" để hiển thị lại và cài đặt chúng để có sự bảo vệ đầy đủ và tốc độ tối đa.
M_AC_FreeDetailShow_New=Nhận sự bảo vệ và tối ưu hệ thống với các phần mềm được khuyến nghị.
M_FixAll=Nhận hết
M_Hide=Ẩn
M_Show=Hiện
M_Scan=Đang quét...
M_Fix=Nhận ngay
M_fixing=Đang cài đặt
M_Updating=Đang cập nhật
M_RuningWell=Đã cài phiên bản mới nhất
M_Outdated=Đã cũ
M_NotInstalled=Không cài đặt
M_Recomm_Ins=Khuyên dùng: Cài đặt %s
M_Recomm_Upt=Khuyên dùng: Cập nhật %s
M_RunASC=Quét ngay
M_ASCCaption=Hiệu suất hệ thống
M_ASCInfo_NotIns=Tìm thấy các lỗi registry, các vấn đề riêng tư và tệp tin rác trên hệ thống của bạn.
M_ASCInfo_UpToDate=Advanced SystemCare tăng tốc và tối ưu máy tính của bạn chỉ với 1 click.
M_ASCInfo_NeedUpDate=Advanced SystemCare đã cũ.
M_RunDB=Quét ngay
M_DBCaption=Cập nhật Driver
M_DBInfo_NotIns_C=%s driver cũ được tìm thấy, chúng có thể làm chậm và gây mất ổn định máy tính của bạn.
M_DBInfo_NotIns=Có thể có driver cũ, chúng có thể làm chậm và gây mất ổn định máy tính của bạn.
M_DBInfo_UpToDate=Driver Booster cập nhật tất cả driver cũ trên máy tính của bạn.
M_DBInfo_NeedUpDate=Chương trình cập nhật driver của bạn đã cũ.
M_RunIMF=Quét ngay
M_IMFCaption=Bảo vệ Spyware
M_IMFInfo_NotIns=Nhận sự bảo vệ tốt hơn với chương trình chống spyware từ bên thứ 3.
M_IMFInfo_UpToDate=IObit Malware Fighter bảo vệ PC của bạn khỏi nhiều loại malware.
M_IMFInfo_NeedUpDate=Chương trình chống sypware của bạn đã cũ.
M_RunAMC=Nhận ngay
M_AMCCaption=Bảo vệ Android
M_AMCInfo_NotIns=Nhận sự bảo vệ riêng tư và bảo mật tốt hơn cho thiết bị Android của bạn.
M_Recomm_Ins_AMC=Khuyên dùng: Cài đặt %s cho thiết bị Android của bạn.
M_RunSM=Chạy ngay
M_SMCaption=Start Menu
M_SMInfo_NotIns=Đem Windows "Start" Menu quen thuộc quay trở lại.
M_SMInfo_UpToDate=Start Menu 8 đem Windows "Start" Menu quay trở lại.
M_SMInfo_NeedUpDate=Start Menu 8 của bạn đã cũ
M_RunIU=Chạy ngay
M_IUCaption=Trình gỡ cài đặt chương trình
M_IUInfo_NotIns=Gỡ bỏ các chương trình, thanh công cụ và plugin trình duyệt không mong muốn.
M_IUInfo_UpToDate=IObit Uninstallter gỡ bỏ các plugin và ứng dụng một cách triệt để.
M_IUInfo_NeedUpDate=IObit Uninstallter của bạn đã cũ.
M_RunFP=Chuyển đổi ngay
M_FPCaption=Chuyển đổi Video
M_FPInfo_NotIns=Tải trình chuyển đổi video để có thể xem trên nhiều thiết bị.
M_FPInfo_UpToDate=Tận hưởng những bộ phim trên bất kì thiết bị nào.
M_FPInfo_NeedUpDate=Gói định dạng đã lỗi thời.
M_RunDL=Quản lý
M_DLCaption=Quản lý Mật khẩu
M_DLInfo_NotIns=Bảo vệ và Quản lý các mật khẩu của bạn vwois Trình Quản lý mật khẩu Dashlane.
M_DLInfo_UpToDate=Không bao giờ quên mật khẩu với Dashlane.
M_Close=Đóng
M_Cancel=Hủy
M_Moffer_Install=Cài đặt
M_Moffer_NoteEP=Bằng cách nhấp vào "Cài đặt", bạn đồng ý cài đặt %s và chấp nhận <a>EULA</a> && <a>Chính sách bảo mật</a>.
M_Moffer_Refund=<a>Chú ý:</a> Bạn có thể nhận được tiền hoàn lại trong vòng 30 ngày. Đọc <a>Chính sách Hoàn tiền</a>.
M_ASCOffer=Làm sạch và tối ưu hóa máy tính với 1 cú nhấp chuột.<br> Tăng tốc độ máy tính lên đến 200% nhanh hơn.<br> Tăng Internet nhanh hơn 300%.<br>Theo dõi tình trạng máy tính trong thời gian thực cho máy tính PC mượt mà.<br>Bảo vệ máy tính của bạn khỏi spyware phổ biến.
M_DBOffer=Cơ sở dữ liệu Driver lớn với (1.000.000+).<br>Cập nhật Trình điều khiển chỉ với 1 cú Nhấp chuột.<br>Cập nhật an toàn với trình điều khiển WHQL Đạt tiêu chuẩn.<br>Những vấn đề chung (e.g. network, sound) Fixer.<br>Giảm đóng băng hệ thống && treo.
M_IMFOffer=Chương trình chống malware mạnh mẽ và toàn diện - Bảo vệ ransomware như GoldenEye và Wannacry.<br>Duyệt web và tải xuống an toàn hơn.<br>Bảo vệ sâu hơn && tất cả các vòng bảo vệ thời gian thực.
M_SMOffer=Mang lại Menu Start cổ điển cho Windows 8/10.<br>Công cụ tìm kiếm tập tin mạnh mẽ và đơn giản.
M_DLOffer=Cách đơn giản, an toàn để quản lý mật khẩu của bạn.<br>Tạo mật khẩu duy nhất để bảo vệ tài khoản của bạn.<br>Tự động đăng nhập vào các trang web yêu thích của bạn.<br>Của Windows, Mac, iOS and Android.
M_RunIVC=Thử ngay bây giờ
M_IVCCaption=Chuyển đổi video miễn phí
M_IVCInfo_NotIns=100% miễn phí và sạch sẽ, 150 định dạng và chuyển đổi video nhanh hơn!
M_IVCInfo_UpToDate=Xem video theo bất kỳ cách nào bạn muốn.
M_IVCInfo_NeedUpDate=iFun Video Converter đã lỗi thời.
M_RunIOT=Quản lý bây giờ
M_IOTCaption=Quản lý iPhone
M_IUOffer=Nhanh chóng loại bỏ plugin trình duyệt, thanh công cụ và phần mở rộng.<br>Loại bỏ các chương trình không mong muốn dễ dàng.<br>Dọn dẹp hoàn toàn các phần còn lại sau khi gỡ cài đặt.
M_IOTInfo_NotIns=1 cú nhấp chuột để chuyển và quản lý nội dung iPhone của bạn trên PC.
M_IOTInfo_UpToDate=1 lần nhấp để nhập, xuất và quản lý ảnh, video và nhạc trên các thiết bị iOS của bạn.
M_IOTInfo_NeedUpDate=IOTransfer đã lỗi thời.
M_IOTOffer=Quản lý iPhone/iPad tốt nhất của bạn.<br>1-click chuyển dữ liệu từ iPhone / iPad sang PC.<br>Tải xuống các video trực tuyến từ 100 trang web phổ biến.<br>Dễ dàng và an toàn dọn dẹp các tập tin rác để giải phóng dung lượng của thiết bị iOS.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion bảo vệ bạn khỏi các trang lừa đảo và phần mềm độc hại.
M_AdawareInfo_UpToDate=Web Companion bảo vệ bạn khỏi các trang lừa đảo và phần mềm độc hại.
M_AdawareOfferDesc=Cài đặt Web Companion để cải tiến Bảo vệ Internet và Thiết lập Bing® của Microsoft ™ làm trang chủ, các tab mới và công cụ tìm kiếm mặc định trên các trình duyệt tương thích.
M_AdawareOffer=Nhanh chóng và Dễ dàng để cài đặt.<br>Chống lừa đảo.<br>Bảo vệ thời gian thực Web. <br>Khả năng tương thích đa trình duyệt.
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Tải video từ YouTube và hơn 10.000 trang web nhanh chóng.
M_kvpInfo_UpToDate=Download videos from YouTube and 10,000+ sites quickly.
M_Install=Cài đặt ngay

[M_JunkfilesScanner]
M_Scan=Đang quét:
M_Fix=Đang sửa:
M_WinBin=Thùng rác
M_WinTempF=Tập tin Windwos tạm
M_IETempF=Tập tin IE tamk
M_SearchAA=Hỗ trợ tự động điền
M_OtherMRUs=Những MRU Explorer khác
M_Clip=Clipboard
M_Dumps=Bộ nhớ không sử dụng
M_ChkDskFrag=Tập tin phân mảnh Chkdsk
M_WinLog=Bản ghi của Windows
M_WinEReport=Báo cáo lỗi của Windows
M_DNSCache=Bộ đệm DNS
M_OldPD=Dữ liệu tải trước cũ
M_MenuOC=Bộ đệm Thứ tự Menu
M_TrayNC=Bộ đệm Thông báo Hệ thống
M_WinSLCache=Bộ đệm Kích thước/Vị trí Windows
M_UserAH=Lịch sử Hỗ trợ Người dùng
M_IISLog=Tệp ghi IIS
M_ThumCache=Bộ đệm hình xem trước
M_TaskbarJPL=Danh sách nhảy Thanh trạng thái
M_GS=Trạng thái tổng quan
M_ItemsCap=%s mục, %s
M_JunkFixCap=[Junkfiles Fix]: %d vấn đề được sửa
M_Det=Chi tiết
M_Del=Đã xóa
M_NoteMOC=Lưu ý: Xóa Bộ đệm Thứu tự Trình đơn sẽ đặt lại thứ tự các phần mềm trong Thanh Start. Nhwung không có mục nào bị xóa bỏ.
M_NoteTNC=Lưu ý: Xóa Bộ đệm Thanh trạng thái sẽ đặt lại thanh thông báo trạng thái. Explorer.exe sẽ phải khởi chạy lại.
M_NoteWSC=Lưu ý: Xóa Bộ đệm Kích thước/Vị trí Windows sẽ đặt lại những vị trí và cài đặt hiển thị mà Windows Explorer đã lưu.
M_NoteUAH=Lưu ý: Xóa Lịch sử Hỗ trợ Người dùng sẽ xóa hết danh sách Chương trình thường dùng trên Thanh Start.
M_WinSys=Hệ thống Windows
M_HisTrace=Lịch sử && Lưu vết
M_WinAppCache=Bộ đệm WinApp
M_WinUpdateCache=Bộ đệm Cập nhật Windows Tự động
M_WinUpdateDB=Cơ sở dữ liệu Windows tự cập nhật
M_SoftInsTemp=Tập tin Cài đặt phần mềm tạm
M_WinFontCache=Bộ đệm Phông chữ Windows

[ACD_M]
M_Downloading=Đang tải về:
m_Installing=Đang cài đặt:
M_DiskIsFull=Thiếu không gian bộ nhớ!
M_NetError=Tải về thất bại bởi lỗi mạng, hãy thử lại sau!
M_Tips=Đang tiến hành sửa. Nhấn đúp vào biểu tượng để xem chi tiết.
M_MD5Faild=Tệp tin tải về bị lỗi, hãy thử lại.
M_AreSure=Bạn có muốn thoát trình tải về của IObit không?
M_Speed=Tốc độ:
M_TipFixing=Khắc phục
M_AreSure_IObit=Bạn có chắc bạn muốn thoát khỏi IObit Downloader?

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Nhận Advanced SystemCare FREE
lblDesc_IMF.Caption=Nhận Advanced SystemCare FREE sau khi bạn gỡ bỏ IObit Malware Fighter.
lblDesc_SD.Caption=Nhận Advanced SystemCare FREE sau khi bạn gỡ bỏ IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare có thể tối ưu hiệu năng máy tính của bạn và tăng tốc Internet để đem lại cho bạn cảm giác dùng máy tính mới. Nó được trên 150 triệu người tin tưởng!
btnConvertASC.Caption=Gỡ bỏ và nhận Advanced SystemCare FREE
btnNo.Caption=Không, gỡ hoàn toàn
btnCancel.Caption=Hủy bỏ
btnClose.hint=Đóng

[ACD_frmActionCenter]
lbl_Cancel.Caption=Hủy bỏ
lbl_Min.Caption=Thu nhỏ
btnClose.Hint=Đóng

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Trình cập nhật Smart Defrag
Label_CheckUpdate.Caption=Đang lấy thông tin cập nhật, hãy chờ...
Label_UpdateDetails.Caption=Đã có phiên bản mới của Smart Defrag, tải về ngay để tận hưởng các tính năng và cải tiến mới nhất.
Label_VWN_Pro.Caption=Xem những điểm mới
Label_NewVersionUpdate.Caption=Đã có phiên bản mới của Smart Defrag, tải về ngay để tận hưởng các tính năng và cải tiến mới nhất.
Label_NewFileUpdate.Caption=Đã có bản cập nhật mới, tải về ngay để tận hưởng các tính năng và cải tiến mới nhất.
Label_ClickDownload.Caption=Nhấn "%s" để tải về và xác nhận cập nhật.
Label_FinishInfo.Caption=Hoàn tất!
Label_NoUpdate.Caption=Chúc mừng! Bạn đã có phiên bản mới nhất.
Label_Nottention.Caption=Chú ý: Smart Defrag sẽ tự động khởi động lại để xác nhận bản cập nhật.
Label_RestartWarn.Caption=Chú ý: Hãy khởi động lại máy tính của bạn để hoàn tất việc cập nhật. Khởi động lại ngay?
Label_Cancel.Caption=Hủy bỏ
Label_ProxySet.Caption=Cài đặt Proxy
Label_DecideLater.Caption=Đề nghị sau
RdImageButton_RestartLater.Caption=Khởi động lại sau
RdImageButton_RestartNow.Caption=Khởi động lại ngay
RdImageButton_Download.Caption=Tải về ngay
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Xem có gì mới

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Đóng
M_GetUpdateInfo=Đang lấy thông tin cập nhật, hãy chờ...
M_Retry=Thử lại
M_GetUpdateFailed=Lấy thông tin cập nhật thất bại, hãy thử lại sau.
M_Finish=OK
M_GetFileFailed=Lấy tệp tin cập nhật thất bại, hãy thử lại sau.
M_CancelDownload=Bạn có muốn hủy bỏ việc tải về cập nhật không?
M_UpdateSucceed=Cập nhật hoàn tất!
M_KillUpdateTip=Chương trình này đã cũ và không còn hoạt động nữa. Hãy tải về phiên bản mới nhất để tiếp tục sử dụng nó.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Đã có phiên bản Smart Defrag %s mới!
Label_Ver_WN.Caption=Có gì mới
Label_Ver_RML.Caption=Đề nghị sau
RdImageButton_Ver_Download.Caption=Tải về ngay

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Đóng
M_UpCap=Smart Defrag %s hiện đã được phát hành!
M_UpInfo=Nhấn "%s" để tận hưởng những tính năng và cải tiến mới nhất!

[SmartDefragUpgrate]
lblCongratulations.Caption=Chúc mừng!
lblSubCongratulations.Caption=Bạn đã cập nhật thành công lên
lblWhatNew.Caption=CÓ GÌ MỚI
lblWhatNew_LTTitle.Caption=Nhân Chống phân mảnh ổ đĩa thế hệ mới
lblWhatNew_LTSubTitle.Caption=Nhân Chống phân mảnh ổ đĩa thế hệ mới tối ưu ổ đĩa của bạn hiệu quả và mạnh mẽ hơn.
lblWhatNew_RTTitle.Caption=Sắp xếp Ưu tiên mới để Tăng tốc độ nhanh hơn
lblWhatNew_RTSubTitle.Caption=Phương pháp Sắp xếp và Ưu tiên tệp tin tăng cường hiệu suất PC bằng cách tăng tốc độ truy cập dữ liệu.
lblWhatNew_LBTitle.Caption=Sắp xếp ứng dụng Windows 8.1
lblWhatNew_LBSubTitle.Caption=Hỗ trợ hoàn toàn việc sắp xếp các ứng dụng Windows 8.1 để có trải nghiệm nhanh và mượt hơn.
lblWhatNew_RBTitle.Caption=Làm sạch ổ đĩa
lblWhatNew_RBSubTitle.Caption=Làm sạch các tệp tin rác để giải phóng thêm không gian ổ đĩa sẵn có và giúp việc sắp xếp hiệu quả hơn.
btnClose.Caption=Đóng

[IMF_M]
M_TitleSD=Nhận Advanced SystemCare FREE sau khi gỡ bỏ IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblErrorDetails.Caption=Chi tiêt về Lỗi:
lblUserEmail.Caption=E-mail của bạn:
btnClose.Hint=Đóng
lblSuccTips1.Caption=Gửi thành công! Chúng tôi sẽ cố gắng hết sức để giải quyết vấn đề này càng sớm càng tốt.
btnSendReport1.Caption=Gửi

[SendBugReportNew_M]
M_BugStatisticsTips=đã phát sinh lỗi và cần phải thoát. Chúng tôi đang phân tích nguyên nhân. Vui lòng đợi...
M_SendingTips=Đang gửi
M_InvalidEmailTips=Địa chỉ email không hợp lệ! Hãy điền vào một địa chỉ email đúng để chúng tôi có thể liên hệ bạn khi cần.
M_OKTips=Đồng ý

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Phản hồi
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Loại đề xuất:
RdLabel_MailDes.Caption=Hãy chắc chắn rằng địa chỉ email bạn điền là chính xác để chúng tôi có thể hỗ trợ bạn.
RdLabel_MailBody.Caption=Thông tin chi tiết:
RdLabel_Attach.Caption=Đính kèm
lblSendDes.Caption=Đang gửi phản hồi...
lblSend.Caption=Gửi đi
ButtonCancel.Caption=Hủy bỏ
ComboBox_Subject.Items[0].Caption=Tôi rất thích nó
ComboBox_Subject.Items[1].Caption=Gợi ý
ComboBox_Subject.Items[2].Caption=Vấn đề về tỉ lệ phân mảnh
ComboBox_Subject.Items[3].Caption=Vấn đề về Phân tích/Chống phân mảnh
ComboBox_Subject.Items[4].Caption=Không thể Tải về/Cập nhật
ComboBox_Subject.Items[5].Caption=Thất bại khi nhận diện ổ đĩa cứng
ComboBox_Subject.Items[6].Caption=Khác
ImageNoteClose.hint=Đóng
ButtonAdd.hint=Thêm
ButtonAttachView.hint=Xem trước
ButtonSend.Caption=Gửi đi

[SDFeed_M]
M_MailAddrHint=Hãy chắc chắn rằng email của bạn điền vào là chính xác để chúng tôi có thể liên hệ bạn.
M_DescriptionHint=Hãy viết thông tin chi tiết.
M_MailSuccHint=Cảm ơn bạn đã gửi bạn hồi. Chúng tôi sẽ liên hệ bạn trong thời gian sớm nhất.
M_TimeoutHint=Không thể gửi phản hồi. Hãy nhấn Đồng ý để gửi phản hồi online.
M_SendMail=Hoặc liên hệ trực tiếp chúng tôi qua %s
M_Remove=Xóa Tất cả
M_AttachErrorExt=Tập tin thuộc các định dạng sau không thể đính kèm:
M_AttachOversize=Không thể thêm tệp đính kèm! Nó lớn hơn giới hạn 10MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Xin chúc mừng!
lblInfo.Caption=Bạn đã cập nhật lên phiên bản Smart Defrag mới nhất.
btnOK.Caption=Dùng thử ngay!
btn_close.Hint=Đóng

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Tối ưu hiệu năng và độ bền của ổ đĩa với Phiên bản Đầy đủ
RdLabel_Des.Caption=Nâng cấp lên Phiên bản Đầy đủ để tận hưởng viêc chống phân mảnh và tối ưu một cách thông minh và đầy đủ:
RdLabel_01_Title.Caption=Nhanh hơn đến 200%
RdLabel_02_Title.Caption=Thông minh & Đơn giản hơn
RdLabel_03_Title.Caption=Ổn định và Sâu rộng hơn
RdLabel_04_Title.Caption=Luôn được cập nhật
RdLabel_01_Cap.Caption=Lấy lại được nhiều dung lượng trống hơn & tốc độ truy cập tập tin nhanh hơn đến 200%
RdLabel_02_Cap.Caption=Tự động chống phân mảnh những tập tin & ổ đĩa được chọn trong thời gian thực
RdLabel_03_Cap.Caption=Chống phân mảnh sâu trong thời gian khởi động
RdLabel_04_Cap.Caption=Tự động cập nhật lên phiên bản Smart Defrag mới nhất
Label_EnterCode.Caption=Nhập mã kích hoạt
Label_Help.Caption=Hỗ trợ
Label_Eg.Caption=VD: F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Vui lòng điền mã giấy phép và nhấn "Kích hoạt Ngay" để kích hoạt mọi tính năng của Phiên bản Đầy đủ. Để tránh lỗi đánh máy, hãy sao chép và dán mã kích hoạt trong email bạn nhật được vào ô này.
Label_LicenseCode.Caption=Mã kích hoạt:
Button_Activate.Caption=Kích hoạt ngay
Button_RegisterNow.Caption=Kích hoạt Ngay
Button_RegisterClose.hint=Đóng
Label_LMTitle.Caption=Quản lý Giấy phép
Label_LMLSta.Caption=Tình trạng Giấy phép:
Label_LMLCode.Caption=Mã kích hoạt:
Label_LMLDate.Caption=Ngày Hết hạn:
Label_LMLeftDays.Caption=Số ngày còn:
Label_LMHelp.Caption=Hỗ trợ
Label_LMRefresh.Caption=Tải lại
Label_LMExportL.Caption=Xuất Giấy phép
Button_LMClose.hint=Đóng
Button_OK.Caption=Đồng ý
Label_KnowMore.Caption=Tìm hiểu thêm về Phiên bản Pro
LabelB_01_Cap.Caption=Chống Phân mảnh và Tối ưu hóa Ổ cứng
LabelB_02_Cap.Caption=Truy cập tập tin nhanh hơn tới 200%
LabelB_03_Cap.Caption=Trải nghiệm Game đỉnh cao với Tối ưu hóa dành cho Game
LabelB_04_Cap.Caption=Chống phân mảnh lúc khởi động cho việc bật máy nhanh hơn
LabelB_05_Cap.Caption=Chống phân mảnh Tập tin Tự động & Thông minh
LabelB_06_Cap.Caption=Tùy chọn chế độ Chống phân mảnh & Chọn tập tin muốn xử lý
LabelB_07_Cap.Caption=Tự động cập nhật phiên bản mới nhất
LabelB_08_Cap.Caption=Hỗ trợ Kỹ thuật 24/7
LabelB_Curent.Caption=Hiện tại
LabelB_PRO.Caption=PRO

[SDRegister_M]
M_EnterError=Vui lòng nhập mã kích hoạt!
M_ErrorTitle=Lỗi Kích hoạt
M_SucceedTitle=Kích hoạt
M_IsOtherCode=Mã giấy phép %s chỉ hợp lệ cho %s. Hãy nhấn nút "Đống ý" để tải và kích hoạt %s của bạn.
M_InvalidCode=Mã giấy phép không hợp lệ. hãy nhập mã giấy phép đúng.
M_License_Pro=Mã giấy phép được kích hoạt thành công.
M_License_valication=Không thể kết nối tới máy chủ của chúng tôi. Hãy kiểm tra thiết đặt kết nối/proxy và thử kích hoạt giấy phép sau.
M_License_Expired=Giấy phép %s của bạn đã hết hạn. Hãy gia hạn mã giấy phép hoặc mua mã mới.
M_License_Unknow=Lỗi không rõ!
M_License_Illegal=Mã giấy phép không thể kích hoạt được. Hãy mua một mã mới.
M_License_Overseat=Mã giấy phép %s đã được kích hoạt trên số lượng máy tối đa và không thể tiếp tục dùng. Hãy mua một mã kích hoạt khác của Smart Defrag Đầy đủ cho máy tính này.
M_GiveawayCode=Mã giấy phép miễn phí này không còn hợp lệ. Nhấn Có để mua một mã giấy phép.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Các Ứng dụng khác
7=Internet
8=Đa phương tiện
9=Các tiện ích
10=Phần mở rộng tùy chọn
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Ứng dụng Windows
15=iTunes
M_Scan=Đang quét:
M_Fix=Đang sửa:
M_GS=Trạng thái tổng quan
M_TyURL=URL đã nhập vào
M_Cookie=Cookies
M_TempF=Tập tin tạm
M_His=Lịch sử
M_IDF=Tập tin chỉ mục dữ liệu
M_AFF=Thông tin biểu mẫu đã lưu
M_AFP=Mật khẩu đã lưu
M_ICache=Bộ đệm Internet
M_DownHis=Lịch sử Tải về
M_SaveFI=Thông tin biểu mẫu đã lưu
M_Reg=Chỉnh sửa Registry
M_ReDoc=Tài liệu Gần đây
M_RunHis=Lịch sử Run
M_DelOnBoot=(Sẽ xóa khi Khởi động lại)
M_ItemsCap=%s mục, %s
M_Session=Phiên làm việc
M_SavePwd=Mật khẩu đã lưu
M_ComDatabase=Các cơ sở dữ liệu nén
M_PriFixCap=[Vấn đề Bảo mật]: %d vấn đề được sửa
M_Det=Chi tiết
M_Del=Đã xóa
M_CFFDB=Dữ liệu nén của Firefox
M_CGCDB=Dữ liệu nén của Google Chrome
M_WebBro=Trình duyệt web
M_NoteIt=Lưu ý: Không thể xóa lưu vết của %s khi nó đang chạy.
M_NoteThey=Lưu ý: Không thể xóa các lưu vết của %s khi chúng đang chạy.
M_WebIcons=Biểu tượng trang web
M_LastDL=Vị trí tải về cuối cùng
M_InsCache=Bộ đệm Trình Cài đặt
M_MobApp=Ứng dụng Di động
M_Book=Sách
M_Podcasts=Podcasts
M_SanpViewer=Xem trước Snapshot
M_RemoteD=Điều kiển máy tính từ xa
M_ManageC=Dòng lệnh Quản trị
M_Wordpad=Wordpad
M_Paint=Vẽ
M_PhotoE=Trình Chỉnh sửa ảnh
M_GameE=Tìm kiếm Trò chơi
M_Defender=Windows Defender
M_Search=Tìm kiếm

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Tình trạng ổ cứng
btn_auto_defrag.Caption=Tự động dồn liền
btn_boot_defrag.Caption=Chống phân mảnh khi khởi động
btn_disk_clean.Caption=Dọn dẹp ổ đĩa
lblOptimizeType.Items[1].Caption=Sắp đặt
lblOptimizeType.Items[2].Caption=Tối ưu Ứng dụng

[SmartDefrag_SDPromoteFrame]
rdlblAboutPro.Caption=Xem tất cả tính năng
btnPurchaseNow.Caption=Thanh toán Ngay
btnBack.Caption=Quay lại
lblLeaveContent.Items[0].Caption=Tự động chống phân mảnh tập tin && ổ đĩa bạn chọn để giữ cho PC luôn đạt hiệu suất cao nhất trong thời gian thực.
lblLeaveContent.Items[1].Caption=Chống phân mảnh Lúc khởi động sẽ dồn liên những tập tin && phân vùng cụ thể trong lúc khởi động máy để tối ưu hóa thời gian bật máy.
rdlblRightTitle.Items[0].Caption=Tất cả đã được Chống phân mảnh
rdlblRightTitle.Items[1].Caption=Một số phân mảnh không thể dồn liền bởi chúng liên quan tới một số tập tin đang được sử dụng.
rdlblRightTitle.Items[2].Caption=Tất cả phân mảnh đã được dồn liền!
rdlblLeftTitle.Items[0].Caption=Đảm bảo cho PC của bạn có được hiệu suất tối đa
rdlblLeftTitle.Items[1].Caption=Đảm bảo tối ưu hóa hiệu suất ổ cứng của bạn
rdlblLeftContent.Items[0].Caption=Bạn hoàn toàn được bảo đảm bởi chương trình Hoàn tiền sau 60 ngày. Nếu sản phẩm của chúng tôi không đạt được hiệu quả như đã cam kết, chúng tôi sẽ hoàn trả toàn bộ chi phí bạn đã thanh toán. Không cần thêm thông tin bổ sung.
rdlblLeftContent.Items[1].Caption=Bạn hoàn toàn được bảo đảm bởi chương trình Hoàn tiền sau 60 ngày. Nếu sản phẩm của chúng tôi không đạt được hiệu quả như đã cam kết, chúng tôi sẽ hoàn trả toàn bộ chi phí bạn đã thanh toán.
rdlblTitle3.Caption=Đạt hiệu suất ổ cứng tối đa với Phiên bản Đầy đủ.
rdlblContent1.Caption=Lấy lại được thêm dung lượng && tốc độ truy cập nhanh hơn đến 200%.
rdlblContent2.Caption=Tự động chống phân mảnh những tập tin && và phân vùng bạn chọn trong thời gian thực.
rdlblContent3.Caption=Chống phân mảnh sâu cho ổ cứng, kể cả những tập tin hệ thống trong lúc khởi động máy.
rdlblContent4.Caption=Tự động nâng cấp lên phiên bản mới nhất.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Đóng
btnSetting.Hint=Cài đặt
btnDefragManually.Caption=Chống phân mảnh thủ công
btnActivateAutoDefrag.Caption=Kích hoạt Chống phân mảnh Tự động
lblTitle.Caption=Đặt lịch Chống phân mảnh
btnShowAgain.Caption=Không hiển thị lại

[DiskInfo_MainForm]
btnClose.Hint=Đóng
btnMaxmize.Hint=Phóng to
btnMinmize.Hint=Thu nhỏ
btnRestore.Hint=Hoàn trả
rdlblDiskStatus.Caption=Tình trạng Ổ cứng:
rdlblDiskTemp.Caption=Nhiệt độ:
rdlblUsage.Caption=Mức sử dụng:
rdlblReadSpeed.Caption=Tốc độ Đọc:
rdlblResponseTime.Caption=Thời gian Phản hồi:
rdlblWriteSpeed.Caption=Tốc độ Ghi:
rdlblDriveName.Caption=Ổ cứng:
rdlblFreeMoreSpace.Caption=Dành nhiều dung lượng trống hơn
rdlblDiskInfo.Caption=Tổng hợp báo cáo tự theo dõi của ổ đĩa:
lvDiskInfo.Columns[0].Caption=MS
lvDiskInfo.Columns[1].Caption=Tên thuộc tính
lvDiskInfo.Columns[2].Caption=Trạng thái
lvDiskInfo.Columns[3].Caption=Giá trị
lvDiskInfo.Columns[4].Caption=Cực tiểu
lvDiskInfo.Columns[5].Caption=Hạn mức
lvDiskInfo.Columns[6].Caption=Dữ liệu thô

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Đóng
btnSetting.Hint=Cài đặt
btnDefragManually.Caption=Chống phân mảnh Thủ công
btnActivateAutoDefrag.Caption=Kích hoạt Tự động chống phân mảnh
lblTitle.Caption=Hẹn lịch Chống phân mảnh
btnShowAgain.Caption=Không hiển thị lại

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Cập nhật thủ công
lblActiveTitle.Caption=Mệt mỏi vì phải cập nhật thủ công?
btnActiveAutoUpt.Caption=Kích hoạt tự động cập nhật
btnDonotShow.Caption=Không hiển thị lại
lblClose.Caption=Đóng

[TaskForm]

[FormShuffle_Main_M]
M_Title=

